{
    "title": "Denken Sie noch, oder lassen Sie denken?",
    "date": "2023-04-04",
    "medium_code": "NOZ",
    "medium_url": "NA",
    "source_text": "Neue Osnabrücker Zeitung Stadt vom 04.04.2023, Seite 2 / politik | Stadt; Bad Rothenfelde; Hagen, Hasbergen; Wallenhorst; West",
    "source_text_compact": "Neue Osnabrücker Zeitung Stadt vom 04.04.2023, Seite 2",
    "text": "Marion Trimborn\n\n\nIch weiß nicht, wie es Ihnen geht, aber wenn mich jemand fragt, wo ich mich politisch verorte, würde ich sagen: \"In der Mitte.\" Seit der französischen Juli-Revolution von 1830 gibt es diesen politischen Begriff des \"Juste Milieu\", der sowohl für die \"richtige Mitte\" steht wie auch für die \"Beibehaltung des Mittelmaßes\". Die meisten Deutschen verorten sich laut Umfragen ebenfalls da.\nIn Deutschland gibt es somit eine tendenziell freundliche Mitte-Gesellschaft - anders als etwa in Amerika, wo die politischen Lager seit Langem tief gespalten sind. Man braucht sich also keine Sorgen um die Demokratie in unserem Land zu machen. Oder? \nEs gibt da etwas, was beunruhigt. Das sind lautstarke Politiker und Beamte, Lehrer und Professoren, Journalisten und Aktivisten, die sich mit sehr deutlichen Vorstellungen dazu äußern, wie das gute Leben angeblich auszusehen habe - und zwar für alle. Das reicht von Energietipps, die da lauten: \"Waschlappen benutzen statt warm duschen!\" bis hin zu Ratschlägen, mit welchem Verkehrsmittel man ein Reiseziel erreichen sollte, um das Klima zu schützen. \n\nDauerbelehrung\n\nIm Prinzip ist das ja alles richtig: Energie zu sparen und klimaneutral zu reisen, geschlechtergerecht zu leben und maximal tolerant zu sein. Aber warum müssen Dinge, die selbstverständlich sind, mit solcher Lautstärke und andauernd betont werden? Warum müssen Bürger, die ein ganz normales Leben leben, sich um die Stromrechnung sorgen und bei Aldi einkaufen, damit das Geld reicht, vom akademischen Milieu dauer-belehrt werden? Muss jemand seine Weltsicht und Lebensweise zum allein richtigen Weg von Fortschrittlichkeit erklären? \nAuch die Ampel-Koalition setzt immer wieder auf Lifestyle-Themen statt auf handfeste Dinge, die zu regeln sind. Es ist ein Deckmantel des Wohlmeinens, der mir fremd ist. Und nicht nur mir. Gerade einmal 42 Prozent der Deutschen sind laut einer Umfrage mit der politischen Situation in Deutschland zufrieden. \nDas ist nicht nur hierzulande so. In den USA erklärt sich der einstige Erfolg des populistischen Ex-Präsidenten Donald Trump auch als Reaktion der Bürger auf eine jahrelange öffentliche Besserwisserei durch das linke und ach so progressive Milieu. \nIn Frankreich ist seit Jahren die Protestbewegung der Wutbürger in gelben Westen aktiv. Sie wollen weder von links noch von rechts vereinnahmt werden, sondern sehen sich als Bürgerbewegung der Mitte, die sich gegen Regierungshandeln wehrt.\nIn diesem Kontext ist auch interessant, dass die politische Verortung von \"rechts\" immer neuen Deutungshoheiten unterliegt. Ein Gewerkschaftsvorsitzender sagte mir jüngst: \"In Berlin gilt man schon als rechts, wenn man morgens aufsteht, sich ein Hemd anzieht und ins Büro geht.\" Wirklich?",
    "wiso_permalink": "https://www.wiso-net.de/document/NOZ__6efba692f2ed09ee2aa86cae195a45b63c0f7973"
}