{
    "title": "Neun Milliarden Euro Kosten für neue Heizungen",
    "date": "2023-04-04",
    "medium_code": "NOZ",
    "medium_url": "NA",
    "source_text": "Neue Osnabrücker Zeitung Stadt vom 04.04.2023, Seite 1 / titelseite | Stadt; Bad Rothenfelde; Hagen, Hasbergen; Wallenhorst; West",
    "source_text_compact": "Neue Osnabrücker Zeitung Stadt vom 04.04.2023, Seite 1",
    "text": "Tobias Schmidt\n Für den Einbau klimafreundlicherer Heizungen müssen die Bürger nach Einschätzung des Wirtschaftsministeriums bis 2028 jährlich mehr als neun Milliarden Euro in die Hand nehmen. Das geht aus dem gestrigen Entwurf zum neuen Gebäudeenergiegesetz hervor. Dem stünden über eine Betriebszeit der Heizung von 18 Jahren zugleich Einsparungen in Höhe von 11 Milliarden Euro gegenüber, so das Ministerium. Die Einsparungen kommen zustande, weil Öl und Erdgas in den kommenden Jahren absehbar teurer werden.\nWenn eine Heizung ausgetauscht wird, soll dies staatlich gefördert werden. Wirtschaftsminister Robert Habeck (Grüne) will ab 80-Jährige vor dem Verbot von Gas- und Ölheizungen schützen. Dies hält der Deutsche Städte- und Gemeindebund (DStGB) für nicht verfassungsgemäß. \"Ein Verzicht auf Umstellungen, wenn die Eigentümer über 80 Jahre alt sind, dürfte einer verfassungsrechtlichen Überprüfung kaum standhalten\", sagte DStGB-Hauptgeschäftsführer Gerd Landsberg im Gespräch mit unserer Redaktion. \"Mit Recht könnten 78- oder 79-jährige Hausbesitzer eine sachlich nicht gerechtfertigte Ungleichbehandlung geltend machen.\"\nSollte Landsbergs Einschätzung stimmen, hätten nicht nur Habeck und Bauministerin Klara Geywitz (SPD) ein Problem, sondern Abertausende hochbetagte Eigenheimbesitzer. Denn dann müssten auch sie ihre Häuser beim Totalausfall alter Gas- und Ölheizungen durch Wärmepumpen oder andere teure Alternativen nachrüsten. Das Wärmewende-Schlupfloch ist jedenfalls im Gesetzentwurf vorgesehen, den Habeck und Geywitz gestern vorstellten und der noch im April vom Kabinett beschlossen werden soll.\nGrundsätzlich stehen die Kommunen zwar hinter der Wärmewende, weil diese zur Erreichung der Klimaschutzziele notwendig sei und auch die Zielrichtung stimme, sagte Landsberg. Auch die Ankündigung, den Einbau von Wärmepumpen und klimafreundlichen Alternativen zu fördern, sei richtig. \n\"Aber leider ist das nicht mit realistischen Zahlen unterlegt\", so der Vorwurf der Kommunen. Auch fehle eine exakte Feststellung der Summe der betroffenen Gebäude, der Handwerkskapazitäten und der Kosten. \"Ohne diese Analyse wird man im Zweifel die Menschen nur verunsichern - und das notwendige Engagement für Klimaschutz auch durch eigene Maßnahmen wird eher ab- als zunehmen.\"\nDie Dimensionen der Wärmewende seien gigantisch, so Landsberg: Es gebe hierzulande über 30 Millionen Wohnungen und Häuser, die mit Gas oder Öl beheizt würden. Auch ein Großteil der über 180000 Gebäude der Kommunen  werde mit Gas oder Öl beheizt. Gleichzeitig signalisiere das Sanitärgewerbe, dass der schnelle Aufbau von Fachpersonal weder kurz- noch mittelfristig zu leisten sei.  \n- Seite 7",
    "wiso_permalink": "https://www.wiso-net.de/document/NOZ__8f68faf17c6b6ccdfa631d9d6f0a25a29509981b"
}